[
{"merchant_name": "MA0000253844", "mcc": "/mcc/6211", "address": null, "geo_coordinates": null, "org_name": "ВТБ банк", "org_description": "ВТБ Банк (ПАО) – один из крупнейших универсальных банков России                      Банк ВТБ – ведущая российская финансовая организация, входящая в международную группу ВТБ. Предоставляет полный спектр банковских услуг для частных и корпоративных клиентов, малого бизнеса и государственных учреждений.                            Основные направления деятельности ВТБ                         Розничное банковское обслуживание (вклады, кредиты, карты)               Корпоративно-инвестиционные банковские услуги               Страхование и инвестиционные продукты               Дальневосточный и международный бизнес               Цифровые банковские сервисы (ВТБ Онлайн, мобильное приложение)                              Преимущества ВТБ для клиентов                         Государственная поддержка (крупнейший акционер - РФ в лице Росимущества)               Разветвленная сеть отделений и банкоматов по всей стране               Конкурентные ставки по вкладам и кредитам               Собственные технологичные платежные решения (ВТБ Pay)               Программы лояльности и кэшбэк для держателей карт               Поддержка малого и среднего бизнеса специальными продуктами                              Финансовые показатели                         Активы группы: более 20 трлн рублей (2023 год)               Чистая прибыль: рекордные 432 млрд рублей за 2023 год               Количество клиентов: свыше 15 млн физических лиц               Количество отделений: более 1800 по России                              Популярные продукты ВТБ                         Кредитные карты с льготным периодом               Ипотечные программы (включая господдержку)               Автокредиты и страхование               Инвестиционные продукты и брокерское обслуживание               Цифровые сервисы для бизнеса                                      Ключевые факты о банке ВТБ                         Год основания: 1990 (как Внешторгбанк)               Штаб-квартира: Москва, Россия               Международная группа ВТБ представлена в 12 странах               Входит в список системно значимых кредитных организаций ЦБ РФ               Генеральный директор - Андрей Костин (с 2002 года)                                      Цифровые технологии ВТБ           Банк активно развивает цифровые каналы обслуживания: мобильное приложение ВТБ Онлайн с биометрией, технология ВТБ Pay для бесконтактных платежей, онлайн-кредитование за 5 минут, виртуальные карты и другие инновационные сервисы.", "source_url": "https://merchantpoint.ru/merchant/fabf130e1ec9b5a457e691923a1b4058d0de44e5a36259fc428bff95cb16d685"},
{"merchant_name": "MA0000515087", "mcc": "/mcc/5995", "address": null, "geo_coordinates": null, "org_name": "Стрелка", "org_description": "«Стре́лка» — пополняемая транспортная карта, электронное средство платежа для безналичной оплаты проезда в общественном транспорте Московской области.", "source_url": "https://merchantpoint.ru/merchant/29d37eb074500b1b44a8e2e8f8c84cd840e331d7dcc231280e3aca81fda26ff6"},
{"merchant_name": "OKKO  HTTP://MOVIES.OKKO", "mcc": "/mcc/7841", "address": null, "geo_coordinates": null, "org_name": "Okko", "org_description": "Okko — российский мультимедийный сервис, занимает второе место среди российских онлайн-кинотеатров по объёму аудитории и выручке.    Онлайн-кинотеатр Okko был создан в 2009 году основателями оператора Yota Альбертом Авдоляном и Сергеем Адоньевым, изначально сервис получил название Yota Play, позже наименование было изменено на Play. В 2011 году сервис был запущен для Smart TV, а в 2014 году сервис был переименован и получил название Okko.    По данным СМИ, в 2016 году доля онлайн-сервиса на российском рынке составила 16 %. По итогам 2017 года сервис занял второе место среди российских онлайн-кинотеатров, а среднемесячная аудитория составила 1,5 млн человек По итогам 2018 года ежемесячная аудитория сервиса составила 1,83 млн пользователей.    В декабре 2018 года Rambler Group приняла решение переименовать объединённую сеть кинотеатров «Синема Парк» и «Формула Кино» в «Кино Okko». По состоянию на 2021 год под новым брендом работают два кинотеатра в Москве.    По разным оценкам, Okko занимает второе место среди российских онлайн-кинотеатров и 22 % -24 % российского рынка. По подсчётам Telecom Daily, за 2020 года доля Okko на российском рынке онлайн-кинотеатров составила 13,6 %.    На конец 2019 года месячная аудитория платящих пользователей, активных в течение последних 30 дней составила 1,1 млн человек, общая ежемесячная аудитория — 2,8 млн человек. Количество платящих пользователей онлайн-кинотеатра достигло 2,6 млн на конец 2020 года.    В 2021 году онлайн-кинотеатр Okko вошёл в список приложений, обязательных для предустановки на продаваемые в России смарт-телевизоры.", "source_url": "https://merchantpoint.ru/merchant/d0f2fecdabbf42a8a00cabdee8f81e028979f856424f97fb2ad97deb3a3f170b"},
{"merchant_name": "YM *YandexTaxi", "mcc": "/mcc/4121", "address": null, "geo_coordinates": null, "org_name": "Яндекс.Такси", "org_description": "Яндекс.Такси — удобный сервис заказа такси и поездок                    Описание компании:                        Яндекс.Такси — это популярный сервис для заказа такси, каршеринга и доставки, входящий в экосистему Яндекса.              Сервис работает в России, СНГ и других странах, предоставляя клиентам быстрый и комфортный способ передвижения по городу.                             Преимущества для клиентов:                         Быстрый заказ  — поездка доступна в течение нескольких минут               Разные классы авто  — от эконом до премиум и комфорт-тарифов               Фиксированная цена  — стоимость поездки известна заранее               Безопасность  — проверенные водители, GPS-трекинг и экстренная кнопка               Удобная оплата  — наличными, картой или через Яндекс Pay               Кэшбэк и бонусы  — программа лояльности и скидки для частых клиентов               Круглосуточная поддержка  — помощь при любых вопросах", "source_url": "https://merchantpoint.ru/merchant/fe1fadbaed4f98a126f516a8c7f9d93c98276628850884f3fbe78f4bd0b73d32"},
{"merchant_name": "QMA000123278", "mcc": "/mcc/5300", "address": null, "geo_coordinates": null, "org_name": "AliExpress", "org_description": "AliExpress – международная онлайн-площадка для покупок                    Описание компании:                        AliExpress – один из крупнейших в мире маркетплейсов, принадлежащий китайской компании Alibaba Group.              Платформа объединяет тысячи продавцов со всего мира, предлагая покупателям огромный выбор товаров по доступным ценам.              С момента основания в 2010 году AliExpress стал популярен в России, Европе, США и других странах благодаря              широкому ассортименту и выгодным условиям покупки.                             Преимущества для клиентов:                         Огромный выбор товаров  – электроника, одежда, аксессуары, товары для дома и многое другое               Низкие цены  – прямые поставки от производителей и частые распродажи               Международная доставка  – возможность заказать товары в любую точку мира               Защита покупателя  – гарантия возврата средств при проблемах с заказом               Программа лояльности  – бонусы, купоны и кэшбэк за покупки               Мобильное приложение  – удобный интерфейс и уведомления о скидках               Регулярные акции  – \"11.11\", \"Черная пятница\" и другие масштабные распродажи", "source_url": "https://merchantpoint.ru/merchant/77b18c73aaf4349d5a30790f8efd8e2d2f9541f9299413d2e3b5fb8dc9b974f3"},
{"merchant_name": "TOKAIKIYOSUKU BERUMA-T", "mcc": "/mcc/5999", "address": null, "geo_coordinates": null, "org_name": "Беру", "org_description": "«Беру́» — маркетплейс, являвшийся совместным предприятием «Сбербанка» и «Яндекса». Базой для маркетплейса стал сервис «Яндекс.Маркет». В мае 2018 года было запущено открытое бета-тестирование площадки. Официальный запуск сервиса состоялся 24 октября 2018 года.", "source_url": "https://merchantpoint.ru/merchant/2d791eb4958d0fcb5b4f25cfd6a8af77ead08f27a34ce794a90bebe891aebabe"},
{"merchant_name": "MA0000733114", "mcc": "/mcc/5699", "address": null, "geo_coordinates": null, "org_name": "Глория Джинс", "org_description": "Gloria Jeans — советская и российская компания, специализирующаяся на производстве и торговле одеждой, обувью и аксессуарами для детей для всей семьи под брендом «Gloria Jeans». Компания была основана в 1988 году Владимиром Мельниковым.", "source_url": "https://merchantpoint.ru/merchant/89f204bfef66cd7423dba59b13e9500434adce0718209dbc658d16383ea8da38"},
{"merchant_name": "ZIPCAR INC.", "mcc": "/mcc/4789", "address": null, "geo_coordinates": null, "org_name": "Zipcar", "org_description": "Zipcar - американская каршеринговая компания, дочерняя компания Avis Budget Group. Zipcar предоставляет своим членам возможность бронирования транспортных средств с возможностью оплаты поминутно, по часам или дням; участникам, возможно, придется платить ежемесячный или ежегодный членский взнос в дополнение к сборам за бронирование автомобилей. В стоимость входит заправка, техническое обслуживание, страховка и выделенное парковочное место.[ Компания Zipcar была основана в 2000 году Антье Даниэльсоном и Робином Чейзом.", "source_url": "https://merchantpoint.ru/merchant/f6cdf7908b25d9bebb64ca45f6de9b989937c5168ee35662e49a45a52470fa6f"},
{"merchant_name": "PAW*CUPIS", "mcc": "/mcc/6051", "address": null, "geo_coordinates": null, "org_name": "Единый ЦУПИС", "org_description": "ЕДИНЫЙ ЦУПИС - это назначенная Распоряжением Президента РФ кредитная организация, выполняющая роль Единого центра учета переводов ставок букмекерских контор и тотализаторов. ЦУПИС заключает договоры с букмекерами и тотализаторами, осуществляя учет и перевод денежных средств от игроков, а также удерживает целевые отчисления на поддержку отечественного спорта.", "source_url": "https://merchantpoint.ru/merchant/b0484c2a6d6d982d6a69fa8fffc010972772b88f9dcbde7c1cf0b345527c843b"},
{"merchant_name": "ZIPPY KIDSTORE NORTE S", "mcc": "/mcc/5611", "address": null, "geo_coordinates": null, "org_name": "Zippy Kidstore", "org_description": "Переведено с английского языка.-Zippy — это португальский бренд, специализирующийся на младенцах и младенцах, который обслуживает родителей и детей от рождения до подросткового возраста. Он предлагает широкий ассортимент одежды и аксессуаров, товаров по уходу за детьми, мебели и игрушек по очень доступным ценам.", "source_url": "https://merchantpoint.ru/merchant/4d802ab5443c2d75cfcfec58a818bdbc1765fa0de205e48ebb54677152ecadcb"},
{"merchant_name": "INCITY CHULMAN 8957", "mcc": "/mcc/5621", "address": null, "geo_coordinates": null, "org_name": "Incity", "org_description": "FASHION CONTINENT (АО «Модный Континент») — это динамично развивающаяся компания, которая с момента создания в 2003 году построила одну из крупнейших федеральных сетей модной женской одежды, аксессуаров и нижнего белья в России. В настоящий момент два бренда компании INCITY и DESEO — насчитывают свыше 200 торговых точек в более чем 90 городах России; продажи также осуществляются через собственный интернет магазин.  INCITY — мода большого города!  Многообразие коллекций бренда позволяет подобрать подходящий стиль для любого случая по доступным ценам: будь то блузка и юбка для делового дресс-кода или футерные костюмы для занятий спортом и прогулок по городу, платья на каждый день и для особого случая.  INCITY следует мировым трендам, использует современные материалы и натуральные ткани, ведет постоянный контроль качества.", "source_url": "https://merchantpoint.ru/merchant/f7488c742e201a4e468583c2bb65f668a037dd6f49540d5082328d2427d87070"},
{"merchant_name": "MA0002002188", "mcc": "/mcc/4225", "address": null, "geo_coordinates": null, "org_name": "РЖД", "org_description": "Холдинг «Российские железные дороги» ОАО «РЖД», официальное наименование на английском языке — Joint Stock Company «Russian Railways» (JSCo «RZD») — российская государственная вертикально интегрированная компания, владелец инфраструктуры общего пользования и крупнейший перевозчик российской сети железных дорог.", "source_url": "https://merchantpoint.ru/merchant/cd6230452f7a898cfc7d520029431f6b4a49cee547eb8a5e6ae19d668cc61213"},
{"merchant_name": "PAYPAL *NETFLIX COM", "mcc": "/mcc/5815", "address": null, "geo_coordinates": null, "org_name": "Netflix", "org_description": "Netflix — американская развлекательная компания, стриминговый сервис фильмов и сериалов. Основана 29 августа 1997 года Ридом Хастингсом и Марком Рэндольфом. Штаб-квартира находится в Лос-Гатосе, Калифорния. С 2013 года Netflix производит собственные фильмы и сериалы, в том числе и анимационные, а также телепрограммы.", "source_url": "https://merchantpoint.ru/merchant/334a1387f2d78c6af432f695f4107cdcb6c58dfa7a949eb094dd12d72d4b7c61"},
{"merchant_name": "OKEY-25", "mcc": "/mcc/5499", "address": null, "geo_coordinates": null, "org_name": "О'Кей", "org_description": "Группа компаний «О’кей» была основана и зарегистрирована в Санкт-Петербурге в 2001 году.  Первый гипермаркет сети открылся в Санкт-Петербурге в мае 2002 года, он расположился на Выборгском шоссе, 3, позади станции метро «Озерки». Проект создала архитектурная мастерская Митюрёва. В 2003 году мастерская получила за него премию «Архитектон» в номинации «Лучшая постройка», а в январе 2011 года у этого гипермаркета обвалилась крыша.  18 ноября 2009 года сеть открыла первый магазин формата гипермаркет в Москве.  В 2011 году группой «О’кей» была создана компания «Фреш маркет» с целью организации новой торговой сети. В сентябре 2015 года группа компаний «О’кей» запустила новую сеть магазинов — продуктовых дискаунтеров под брендом «ДА!», по состоянию на 30 марта 2016 года было открыто более сорока супермаркетов-дискаунтеров «ДА!» в Москве, Московской области, Тульской области, Тверской и Рязанской областях и других регионах России. По состоянию на начало 2022 года планируется открытие дискаунтеров в Санкт-Петербурге.  Кроме того, имелась сеть магазинов «О’кей Экспресс», которая в 2018 году перешла к X5 Retail Group, на их месте открылись супермаркеты «Перекресток».  В декабре 2017 года стало известно, что ФАС одобрила покупку супермаркетов «О’Кей» компанией X5 Retail Group.", "source_url": "https://merchantpoint.ru/merchant/e87015dc8e7d8de8fafd9e0e931a9f50de7bc75868154c119b3b84a7ec520f6e"},
{"merchant_name": "MA0003494898", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/f7b56e35d96388afbaf3fe0ec5082448226ed0230f569ad88f5082ed308160bf"},
{"merchant_name": "VMA000060366", "mcc": "/mcc/6050", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/5c5e71da1167ee04d4c3b9b0ff9f5dd3f5c26e13978c16ed7676f39b0adb010b"},
{"merchant_name": "YARL", "mcc": "/mcc/7230", "address": "г Москва, б-р Дмитрия Донского, д 1", "geo_coordinates": "55.5749471, 37.5800761", "org_name": "Барбершоп JARL", "org_description": "Barbershop «Jarl»    Категория:  Мужская парикмахерская, Барбершоп, Стрижка, Борода    Концепция:  Barbershop «Jarl» — это уникальное место с атмосферой скандинавских викингов. Здесь каждый мужчина почувствует себя настоящим воином со стальным характером. Мы помогаем современным викингам привести себя в порядок и почувствовать себя Ярлами.    Основные услуги:        • Мужская стрижка с укладкой      • Моделирование бороды      • Комплекс \"Стрижка + борода\"      • Стрижка бороды и усов      • Детская стрижка (до 10 лет)      • Семейная стрижка \"Папа + сын\"      • Стрижка машинкой     Особенности подхода:  Мы предлагаем полный спектр услуг барберинга: от классической стрижки до моделирования бороды с учетом особенностей лица. В работе используем профессиональные техники и качественную косметику для идеального результата.    Преимущества:        • Уникальная атмосфера в стиле скандинавских викингов      • Два уровня мастеров: Барбер и Топ-Барбер      • Комплексный подход к уходу за внешностью      • Специальные предложения для отцов и сыновей      • Профессиональные техники и качественная косметика      • Подробная консультация по уходу за бородой и волосами", "source_url": "https://merchantpoint.ru/merchant/7284873f9704f47fae5daccad783c86ee66b0677128846ccdc530bac21e92679"},
{"merchant_name": "TMA000060366", "mcc": "/mcc/6050", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/0ed164eaa66faff5ad377ddcec075786792af71a6170cb6dd7c84721625bc377"},
{"merchant_name": "SMA000060366", "mcc": "/mcc/6050", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/7f7985b19d1e63fd1d7da15b9a775ffcb8d588ec5d8a706cff8edba32d457ad3"},
{"merchant_name": "UMA000060366", "mcc": "/mcc/6050", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/646869514706f9b5a4d5f9e5e039b2bf9d2c62c072835247099e23ec8b909e7e"},
{"merchant_name": "MB0000245018", "mcc": "/mcc/9406", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/c892a67d33087e60e2f407febaa31ed9be803dd1ea0f6fce855e1edaf5741607"},
{"merchant_name": "MA0000603665", "mcc": "/mcc/6050", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/d798e024ba17a750e460d2f382fbe741eccf9d89abbe18ea537aa64876dce1bc"},
{"merchant_name": "MA0000639147", "mcc": "/mcc/9406", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/62d9ca4988c09c57efdeeb95a8b64834e5ba8f851c9f5a3a3461266e48421303"},
{"merchant_name": ".STOLOTO", "mcc": "/mcc/7995", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/bb4d665b26a972794ae636c4d51ceaec1e4fee74070b0a67c4b49a4fe48e0113"},
{"merchant_name": "STO LOTO", "mcc": "/mcc/5111", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/8caf3f99e0997c78122b61c51fc96019d4011998cce2fb0800d48d24adaef2b1"},
{"merchant_name": "STO LOTO", "mcc": "/mcc/5942", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/ce7b1a5fc426254ff1a6762f2d57551c90c306033702514d7bf8c6f9185d2a2e"},
{"merchant_name": "STO LOTO", "mcc": "/mcc/7995", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/e9293eaf8ed2dd543e8193867b209631e62ab1d3cd178ab93e88fe29eede3a19"},
{"merchant_name": "STO LOTO", "mcc": "/mcc/8999", "address": null, "geo_coordinates": null, "org_name": "Столото", "org_description": "Лотерейный бренд российский компании АО ТК «Центр», под которым распространяются государственные лотереи на территории Российской Федерации. Организаторами государственных лотерей в России являются Министерство финансов Российской Федерации и Министерство спорта Российской Федерации.", "source_url": "https://merchantpoint.ru/merchant/014fe58f66af730006003ef0fa61bdb5e82e3e03e0c9237990572279bcadbe55"},
{"merchant_name": "MA0003491414", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/805d7355c049bc713f210bc70a0c441e2ff3cf5a1fc6e5d9cd37f571c80af475"},
{"merchant_name": "MA0003491426", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/4e4fb0a0b1aa5c45c1a871c3b6933455216999e9f95f07b61233bd3aef43f703"},
{"merchant_name": "MA0003491428", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/23c262244be60de28647e0830fb5f50b905e8cfe353fd3385b9f12db4f818ff3"},
{"merchant_name": "MA0003362156", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/352fe6dc2a94283cf71d0e2927a99622b51e3688a7ca6adcaa685c3327abb7d5"},
{"merchant_name": "MA0003365414", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/5cb5b7ad6f9d8f3e61aca3dfb6607e430d4dd0ac1d6485d8472b6f312f7a6969"},
{"merchant_name": "MA0003491604", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/2578b7160510770b117ac820090ea93c72e17e21d0e98152bf1336eadf2e4495"},
{"merchant_name": "RED   WHITE SUPERMARKET", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/da89c64e4788c26d9f4d7dda63616801946636bb1eabfb7a672278585f907be9"},
{"merchant_name": "RED AND WHITE SHOP", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/e187239ca80f6ba46e8658aa2704b394e5098e923e70871dd4eac40a5b41084c"},
{"merchant_name": "KRASNOE & BELOE", "mcc": "/mcc/5499", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/8246ccc1e5ce33802e63d266767aedfc27bd0744cdc1419d40331201a0064e8f"},
{"merchant_name": "KRASNOEBELOE BEYVEL6", "mcc": "/mcc/5921", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/9656fec63d419780cc7efc0c205a9f7672683c3fd6f14c0d757f7553aeeab355"},
{"merchant_name": "KRASNOE & BELOE", "mcc": "/mcc/5921", "address": null, "geo_coordinates": null, "org_name": "Красное&Белое", "org_description": "«Красное&Белое» — российская компания-ритейлер и одноимённая сеть магазинов формата самообслуживания. Сеть позиционирует себя как «магазины у дома». Головной офис находится в Челябинске на улице Рождественского 13. Магазины сети работают в 61 субъекте Российской Федерации. Средняя торговая площадь магазина — 80 м².", "source_url": "https://merchantpoint.ru/merchant/89dd039d1b3767d23f43cbbc6fd5247805f2243e83f485979c5c5c63e0941e48"},
{"merchant_name": "OKEY PLYUS MECHTATELEY", "mcc": "/mcc/5331", "address": null, "geo_coordinates": null, "org_name": "О'Кей", "org_description": "Группа компаний «О’кей» была основана и зарегистрирована в Санкт-Петербурге в 2001 году.  Первый гипермаркет сети открылся в Санкт-Петербурге в мае 2002 года, он расположился на Выборгском шоссе, 3, позади станции метро «Озерки». Проект создала архитектурная мастерская Митюрёва. В 2003 году мастерская получила за него премию «Архитектон» в номинации «Лучшая постройка», а в январе 2011 года у этого гипермаркета обвалилась крыша.  18 ноября 2009 года сеть открыла первый магазин формата гипермаркет в Москве.  В 2011 году группой «О’кей» была создана компания «Фреш маркет» с целью организации новой торговой сети. В сентябре 2015 года группа компаний «О’кей» запустила новую сеть магазинов — продуктовых дискаунтеров под брендом «ДА!», по состоянию на 30 марта 2016 года было открыто более сорока супермаркетов-дискаунтеров «ДА!» в Москве, Московской области, Тульской области, Тверской и Рязанской областях и других регионах России. По состоянию на начало 2022 года планируется открытие дискаунтеров в Санкт-Петербурге.  Кроме того, имелась сеть магазинов «О’кей Экспресс», которая в 2018 году перешла к X5 Retail Group, на их месте открылись супермаркеты «Перекресток».  В декабре 2017 года стало известно, что ФАС одобрила покупку супермаркетов «О’Кей» компанией X5 Retail Group.", "source_url": "https://merchantpoint.ru/merchant/a17d0edd82ed5c6e8249046751d3bbc0e00250bd77e9141f3fbd4e7744e8f422"},
{"merchant_name": "Okey", "mcc": "/mcc/5499", "address": null, "geo_coordinates": null, "org_name": "О'Кей", "org_description": "Группа компаний «О’кей» была основана и зарегистрирована в Санкт-Петербурге в 2001 году.  Первый гипермаркет сети открылся в Санкт-Петербурге в мае 2002 года, он расположился на Выборгском шоссе, 3, позади станции метро «Озерки». Проект создала архитектурная мастерская Митюрёва. В 2003 году мастерская получила за него премию «Архитектон» в номинации «Лучшая постройка», а в январе 2011 года у этого гипермаркета обвалилась крыша.  18 ноября 2009 года сеть открыла первый магазин формата гипермаркет в Москве.  В 2011 году группой «О’кей» была создана компания «Фреш маркет» с целью организации новой торговой сети. В сентябре 2015 года группа компаний «О’кей» запустила новую сеть магазинов — продуктовых дискаунтеров под брендом «ДА!», по состоянию на 30 марта 2016 года было открыто более сорока супермаркетов-дискаунтеров «ДА!» в Москве, Московской области, Тульской области, Тверской и Рязанской областях и других регионах России. По состоянию на начало 2022 года планируется открытие дискаунтеров в Санкт-Петербурге.  Кроме того, имелась сеть магазинов «О’кей Экспресс», которая в 2018 году перешла к X5 Retail Group, на их месте открылись супермаркеты «Перекресток».  В декабре 2017 года стало известно, что ФАС одобрила покупку супермаркетов «О’Кей» компанией X5 Retail Group.", "source_url": "https://merchantpoint.ru/merchant/7b10aade37265d6d63b5aa536ab47ccfda1a1ddb70cd337a6244acb1616d26dd"},
{"merchant_name": "OKEY-BOLSHEVIKOV", "mcc": "/mcc/5331", "address": null, "geo_coordinates": null, "org_name": "О'Кей", "org_description": "Группа компаний «О’кей» была основана и зарегистрирована в Санкт-Петербурге в 2001 году.  Первый гипермаркет сети открылся в Санкт-Петербурге в мае 2002 года, он расположился на Выборгском шоссе, 3, позади станции метро «Озерки». Проект создала архитектурная мастерская Митюрёва. В 2003 году мастерская получила за него премию «Архитектон» в номинации «Лучшая постройка», а в январе 2011 года у этого гипермаркета обвалилась крыша.  18 ноября 2009 года сеть открыла первый магазин формата гипермаркет в Москве.  В 2011 году группой «О’кей» была создана компания «Фреш маркет» с целью организации новой торговой сети. В сентябре 2015 года группа компаний «О’кей» запустила новую сеть магазинов — продуктовых дискаунтеров под брендом «ДА!», по состоянию на 30 марта 2016 года было открыто более сорока супермаркетов-дискаунтеров «ДА!» в Москве, Московской области, Тульской области, Тверской и Рязанской областях и других регионах России. По состоянию на начало 2022 года планируется открытие дискаунтеров в Санкт-Петербурге.  Кроме того, имелась сеть магазинов «О’кей Экспресс», которая в 2018 году перешла к X5 Retail Group, на их месте открылись супермаркеты «Перекресток».  В декабре 2017 года стало известно, что ФАС одобрила покупку супермаркетов «О’Кей» компанией X5 Retail Group.", "source_url": "https://merchantpoint.ru/merchant/1cf3881493b18c3a34701d1ef5490e68dfcf95077a3df95f9a46b52fe3932f17"},
{"merchant_name": "UNTSIYA O KEY", "mcc": "/mcc/5411", "address": null, "geo_coordinates": null, "org_name": "О'Кей", "org_description": "Группа компаний «О’кей» была основана и зарегистрирована в Санкт-Петербурге в 2001 году.  Первый гипермаркет сети открылся в Санкт-Петербурге в мае 2002 года, он расположился на Выборгском шоссе, 3, позади станции метро «Озерки». Проект создала архитектурная мастерская Митюрёва. В 2003 году мастерская получила за него премию «Архитектон» в номинации «Лучшая постройка», а в январе 2011 года у этого гипермаркета обвалилась крыша.  18 ноября 2009 года сеть открыла первый магазин формата гипермаркет в Москве.  В 2011 году группой «О’кей» была создана компания «Фреш маркет» с целью организации новой торговой сети. В сентябре 2015 года группа компаний «О’кей» запустила новую сеть магазинов — продуктовых дискаунтеров под брендом «ДА!», по состоянию на 30 марта 2016 года было открыто более сорока супермаркетов-дискаунтеров «ДА!» в Москве, Московской области, Тульской области, Тверской и Рязанской областях и других регионах России. По состоянию на начало 2022 года планируется открытие дискаунтеров в Санкт-Петербурге.  Кроме того, имелась сеть магазинов «О’кей Экспресс», которая в 2018 году перешла к X5 Retail Group, на их месте открылись супермаркеты «Перекресток».  В декабре 2017 года стало известно, что ФАС одобрила покупку супермаркетов «О’Кей» компанией X5 Retail Group.", "source_url": "https://merchantpoint.ru/merchant/19c45cafacb39162417662a8d7b733c558f3e109c268fa5bdf33b3a04b3df338"},
{"merchant_name": "PAYPAL *NETFLIXPTEL", "mcc": "/mcc/4899", "address": null, "geo_coordinates": null, "org_name": "Netflix", "org_description": "Netflix — американская развлекательная компания, стриминговый сервис фильмов и сериалов. Основана 29 августа 1997 года Ридом Хастингсом и Марком Рэндольфом. Штаб-квартира находится в Лос-Гатосе, Калифорния. С 2013 года Netflix производит собственные фильмы и сериалы, в том числе и анимационные, а также телепрограммы.", "source_url": "https://merchantpoint.ru/merchant/b741392cf148bcd0d6fe0d057fdd463e2676aa5acc2283549d7206410348cada"},
{"merchant_name": "GOOGLE *Netflix", "mcc": "/mcc/4899", "address": null, "geo_coordinates": null, "org_name": "Netflix", "org_description": "Netflix — американская развлекательная компания, стриминговый сервис фильмов и сериалов. Основана 29 августа 1997 года Ридом Хастингсом и Марком Рэндольфом. Штаб-квартира находится в Лос-Гатосе, Калифорния. С 2013 года Netflix производит собственные фильмы и сериалы, в том числе и анимационные, а также телепрограммы.", "source_url": "https://merchantpoint.ru/merchant/dfd17a1e445995751940c1e6c21fa73dfe761cf3886abf63d02eab2d36d48fdb"},
{"merchant_name": "GOOGLE*NETFLIX", "mcc": "/mcc/5968", "address": null, "geo_coordinates": null, "org_name": "Netflix", "org_description": "Netflix — американская развлекательная компания, стриминговый сервис фильмов и сериалов. Основана 29 августа 1997 года Ридом Хастингсом и Марком Рэндольфом. Штаб-квартира находится в Лос-Гатосе, Калифорния. С 2013 года Netflix производит собственные фильмы и сериалы, в том числе и анимационные, а также телепрограммы.", "source_url": "https://merchantpoint.ru/merchant/019a475ee3b679a02dc172957e86a3938f0ea31015e3cbef9182bcd6ac1945a6"}
]